Repository: akkanferhan/Swordfish
Catalog: Swordfish/Resources/Localizable.xcstrings
Source language: en
Languages: es, fr, ja, sr, sr_latn, tr

source: Working…
es: Procesando…
fr: En cours…
ja: 処理中…
sr: Рад у току…
sr_latn: Rad u toku…
tr: Çalışıyor…

source: Xcode active project
es: Proyecto activo de Xcode
fr: Projet Xcode actif
ja: Xcode のアクティブなプロジェクト
sr: Активни Xcode пројекат
sr_latn: Aktivni Xcode projekat
tr: Etkin Xcode projesi

source: Xcode Developer Tools
es: Herramientas de desarrollo de Xcode
fr: Outils de développement Xcode
ja: Xcode デベロッパツール
sr: Xcode развојни алати
sr_latn: Xcode razvojni alati
tr: Xcode Geliştirici Araçları

source: Xcode Tools
es: Herramientas de Xcode
fr: Outils Xcode
ja: Xcode ツール
sr: Xcode алати
sr_latn: Xcode alati
tr: Xcode Araçları

source: General
fr: Général
ja: 一般
sr: Опште
sr_latn: Opšte
tr: Genel

source: Hardware
fr: Matériel
ja: ハードウェア
sr: Хардвер
sr_latn: Hardver
tr: Donanım

source: RAW
fr: BRUT
sr: СИРОВО
sr_latn: SIROVO
tr: HAM

source: %lld structs
ja: %lld個の struct
sr: %lld struct-ова
sr_latn: %lld struct-ova
tr: %lld struct

source: 1h
ja: 1時間
tr: 1sa

source: 2h
ja: 2時間
tr: 2sa

source: 5h
ja: 5時間
tr: 5sa

source: 15m
ja: 15分
tr: 15dk

source: App
ja: アプリ
sr: Апликација
sr_latn: Aplikacija
tr: Uygulama

source: Apps
ja: アプリ
sr: Апликације
sr_latn: Aplikacije
tr: Uygulamalar

source: Simple
ja: シンプル
sr: Једноставно
sr_latn: Jednostavno
tr: Basit
